export default {
  items: {
    journey: {
      title: "رحلتنا",
      description:
        "نشأ Dr Patches من شغف صادق بفن التطريز. بعد أكثر من أربعة عقود من الخبرة في قطاع النسيج، قرر المؤسسون البدء في مشروع Dr Patches في عام 2023، مدفوعين بإدراكهم لنقصين رئيسيين في عالم التطريز: غياب الابتكار وجودة التخصيص. يقوم فريق Dr Patches بإنشاء أعمالهم عن طريق التطريز حصرًا بمواد ممتازة، يتم تشكيلها يدويًا من قبل حرفيين خبراء. يهدف Dr Patches إلى تقديم شارات عالية الجودة بأسعار معقولة، مما يملأ فراغًا في منظر صناعة النسيج.",
    },
    aim: {
      title: "هدفنا",
      description:
        "نريد أن نكون مرجعكم ليس فقط للشارات، ولكن لجميع احتياجاتكم المخصصة المتعلقة بعالم التطريز.",
    },
    customization: {
      title: "التخصيص",
      description:
        "تقديم إمكانية تخصيص منتجك دائمًا كانت ميزة ذات قيمة كبيرة بالنسبة لنا. يتم إعداد منتجاتنا المخصصة مباشرة في الموقع من قبل أعضاء في فريقنا المتخصص بشكل كبير. هدفنا هو تحفيز إبداعك باستمرار، والبحث المستمر عن طرق جديدة لترجمة رؤيتك وتصميمك على منتجاتنا. استفد من أداة التصميم لإنشاء تطريز عالي الجودة ونقش ليزر دقيق. استكشف الإمكانيات الإبداعية اللانهائية المتاحة لك!",
    },
    family: {
      title: "عائلة Dr Patches",
      description:
        "كتبت قصة Dr Patches بواسطة مجموعة من الأفراد الاستثنائيين والمجتهدين. سويًا، بنينا نوعًا من العائلة حيث يمثل كل منا عنصرًا أساسيًا للتقدم والتماسك الثقافي، العناصر الرئيسية لنجاحنا. لقد وضعنا ثقتنا في أفراد ملتزمين ونحن ملتزمون بضمان أن يتمتع كل عضو في عائلتنا بالكامل بهذه الرحلة.",
    },
    for_you: {
      title: "نحن هنا من أجلكم",
      description:
        "رضا عملائنا هو مبدأ رئيسي لقيمنا. في النهاية، يعد موقفنا الحالي نتيجة لتقديركم. نحن نسعى باستمرار لضمان أن تكون لديكم أفضل تجربة تسوق على Dr Patches. إذا كانت لديكم أي أسئلة أو لاحظتم أي تحسينات ممكنة في متجرنا، فلا تترددوا في الاتصال بدعم العملاء لدينا! نحن هنا من أجلكم.",
    },
  },
};
