export default {
  items: {
    item_1: {
      title: "ما الذي يتضمن خدمة الرتب المخصصة؟",
      description:
        "تُنشأ الرتب المخصصة من DrPatches وفقًا لتصميمك أو مواصفاتك. نقدم مجموعة واسعة من الخيارات، بما في ذلك الرتب الفردية والكبيرة وبالجملة. تتوفر الرتب عبر الإنترنت دون أدنى متطلبات، وبأحجام مختلفة من الصغيرة إلى العملاقة. يمكنك تصميم رتبك عبر الإنترنت أو إرسال تصميمك لنا عبر الدردشة أو نموذج السعر، وسنقدم لك نموذجًا/عينة لموافقتك."
    },
    item_2: {
      title: "ما هو الوقت المقدر لإنجاز الرتب المخصصة؟",
      description:
        "نلتزم بضمان تسليم سريع دون التأثير على الجودة. بعد موافقة النموذج، يكون وقت الإنتاج القياسي لدينا أسبوعين. نقدم أيضًا خيارات عاجلة بتكلفة إضافية لأولئك الذين يحتاجون إلى رتب أسرع."
    },
    item_3: {
      title: "ما هي الخطوات التي يجب أن أتبعها لإنشاء رتب مخصصة؟",
      description:
        "العملية بسيطة: أرسل لنا تصميمك عبر الدردشة أو قم بملء نموذج السعر بالأحجام والكميات المطلوبة. سنقدم لك عرضًا سعريًا ونقوم بإجراء التعديلات حتى تكون راضيًا. بعد موافقة النموذج، سنبدأ الإنتاج، وستكون رتبك جاهزة في غضون أسبوعين."
    },
    item_4: {
      title: "ما هو المدى المتوقع لرتب الخياطة؟",
      description:
        "تُصنع رتب الخياطة لدينا من مواد عالية الجودة لضمان استدامتها. بالعناية الصحيحة، يمكن أن تدوم لسنوات، على الرغم من أن المدى يعتمد على عوامل مثل الغسيل والتآكل والجفاف."
    },
    item_5: {
      title: "ما هي الأحجام المتاحة لرتب الخياطة؟",
      description:
        "نحن نقدم رتب بأحجام مختلفة، بما في ذلك الكبيرة مثل 65 سم × 44 سم، في الصوف حتى 70 سم × 50 سم وفي PVC مثل 30 سم × 20 سم."
    },
    item_6: {
      title: "ما هو تنسيق الملف المقبول لإرسال المحتوى؟",
      description:
        "نقبل التنسيقات مثل jpg، ai و pdf. أي تنسيق يعمل طالما أن التفاصيل قابلة للقراءة."
    },
    item_7: {
      title: "في كم من الوقت سأتم الاتصال بعد تقديم الطلب؟",
      description:
        "ستتلقى اتصالًا في غضون 24 ساعة عمل من فريق التصميم لدينا، الذي يعمل من الاثنين إلى الجمعة من الساعة 9:30 صباحًا حتى الساعة 6:30 مساءًا."
    },
    item_8: {
      title: "هل سأحصل على مصمم مخصص لجميع مراحل المشروع؟",
      description:
        "بالتأكيد! سيتم متابعتك دائمًا من قبل نفس المصمم المخصص لشرائك."
    },
    item_9: {
      title: "ما هي وسائل الدفع المتاحة؟",
      description:
        "الدفع بسيط ونقبل وسائل دفع شائعة مثل بطاقة الائتمان، التحويل البنكي، و PayPal."
    },
    item_10: {
      title: "كم يستغرق إنتاج الرتب؟",
      description:
        "بعد موافقة النموذج، يكون وقت الإنتاج القياسي لدينا أسبوعين، ولكن نقدم خيارات عاجلة بتكلفة"    
    }
  }
}