export default {
  hero: {
    title: "أنشئ شارتك الخاصة",
    subtitle: "يمكنك إنشاء شارة مخصصة باستخدام منصتنا البسيطة",
    order_now: "اطلب الآن",
  },
  why_us: {
    title: "لماذا تختارنا؟",
    description:
      "عند الحديث عن Dr. Patches، من الواضح: أنك متحمس لشارات التطريز. نحن نشاركك الشغف بهذه القطع الفنية التي تضيف لمسة فريدة إلى أناقتك. في Dr. Patches، ندرك قيمة الشعور بالتميز ولهذا السبب نحن دائماً نحتفظ بأعلى معايير الحرفية الممكنة ونركز على الابتكار. بغض النظر عن التصميم أو الأسلوب الذي تخلقه، تحمل كل شارة مطرزة لمسة من الشخصية والإبداع والحرفية. ستكون لشاراتك المخصصة القدرة على سرد قصص، وإثارة المحادثات، وجمع الناس تحت رمز مشترك. بالإضافة إلى ذلك، يمكنك من الآن فصاعدًا تحويل قبعتك إلى قطعة فريدة، مع خلق أسلوبك دون حدود.",
    items: {
      free_design: "جودة صنع في إيطاليا",
      fair_price: "أفضل سعر مضمون",
      fast_turnaround: "شراء آمن مع دعم سريع واحترافي",
      guarantee: "عينة رقمية مجانية",
      fast_and_secure: "شحن سريع وآمن",
    },
    customize_now: "قم بالتخصيص الآن",
  },
};
