/** @format */

export default {
    
  titel: "  تعليمات للكي",

  level1:
    "إذا كنت تستخدمين مكواة، قومي بتسخينها إلى درجة حرارة تتراوح بين 200 و230 درجة (توضع على القطن) لمدة خمس دقائق تقريباً أو حتى تصل إلى درجة الحرارة المطلوبة. إذا كنت تستخدم مكبسًا حراريًا، فاضبط درجة الحرارة على 200-230 درجة مئوية ثم ضع الرقعة على سطح المادة.",

  level2:
    "ضع ورقة من ورق الخبز أو قطعة قماش رقيقة فوق الرقعة. نوصي باستخدام قماش رطب عند العمل مع الصوف أو الأقمشة الرقيقة الأخرى. تأكد من أن القماش رطب ولكن ليس رطبًا تمامًا.",

  level3:
    "ضع المكواة على القماش فوق الرقعة وقم بالضغط المستمر لمدة 30 ثانية تقريبًا. اتركها تبرد لمدة خمس دقائق.",

  level4:
    "اقلب القماش واضغط على المنطقة خلف الرقعة لمدة 30 ثانية على الأقل. دع المنطقة تبرد لمدة خمس دقائق أخرى.",

    Color:"جدول الألوان"
};
