/** @format */

export default {
  titel: "  تعليمات للكي",

  level1:
    "إذا كنت تستخدمين مكواة، قومي بتسخينها إلى درجة حرارة تتراوح بين 200 و230 درجة (توضع على القطن) لمدة خمس دقائق تقريباً أو حتى تصل إلى درجة الحرارة المطلوبة. إذا كنت تستخدم مكبسًا حراريًا، فاضبط درجة الحرارة على 200-230 درجة مئوية ثم ضع الرقعة على سطح المادة.",

  level2:
    "ضع ورقة من ورق الخبز أو قطعة قماش رقيقة فوق الرقعة. نوصي باستخدام قماش رطب عند العمل مع الصوف أو الأقمشة الرقيقة الأخرى. تأكد من أن القماش رطب ولكن ليس رطبًا تمامًا.",

  level3:
    "ضع المكواة على القماش فوق الرقعة وقم بالضغط المستمر لمدة 30 ثانية تقريبًا. اتركها تبرد لمدة خمس دقائق.",

  level4:
    "اقلب القماش واضغط على المنطقة خلف الرقعة لمدة 30 ثانية على الأقل. دع المنطقة تبرد لمدة خمس دقائق أخرى.",

  Color: "جدول الألوان",
  SELECTED_SUPPORT: "الدعم المحدد",
  TO_SEW: "لخياطة",
  TO_SEW_text: "هذه هي الطريقة التقليدية لتطبيق أي رقعة. يتطلب الأمر استخدام إبرة وخيط لخياطة الرقعة مباشرة على قماش الملابس أو القطعة. يمكن أن تكون عملية شاقة، ولكنها تضمن التصاقًا قويًا ومتانة أكبر بمرور الوقت. يوصى به عادةً عند التعامل مع كمية صغيرة من التصحيحات لتطبيقها أو في الحالات التي تريد فيها الحصول على مقاومة طويلة الأمد للغاية للتطبيق.",
  THERMO_ADHESIVE: "لاصق حراري",
  THERMO_ADHESIVE_text: "قد تأتي بعض الرقع مع مادة لاصقة حرارية أو دعامة حديدية. وهذا يعني أنه عند تسخينه، ينشط اللاصق ويندمج مع القماش، مما يؤدي إلى تثبيت الرقعة بشكل دائم. هذه الطريقة أسرع من الخياطة، ولكنها تتطلب استخدام مكبس حراري أو مكواة للتطبيق. إنها لمسة نهائية موصى بها عندما تريد تطبيق عدد كبير من الرقع بسرعة، والحصول على نتيجة سريعة وطويلة الأمد.",
  VELCRO: "الفيلكرو",
  VELCRO_text: "الفيلكرو عبارة عن أداة تثبيت خاصة بخطاف وحلقة تتميز بسطحين مسطحين",
};
