export default {
    items: {
      item_1: {
        title: "الشحن والتسليم",
        description:
          "معلومات مهمة عن أوقات التسليم: يرجى ملاحظة أن ما يلي هو أوقات تقديرية وقابلة للتغيير حسب الظروف المحددة لطلبك. يتم التعبير عن الأوقات المشار إليها في أيام العمل. في حالة طلب تغييرات على ملف التخصيص، يمكن إلغاء أوقات إنتاج العينة أو تمديدها. الأمر نفسه ينطبق على التغييرات التي تم إجراؤها على العينة. الأوقات التي تتطلب معالجة عاجلة: إذا كانت لديك احتياجات عاجلة أو احتياجات محددة للمواعيد النهائية، فنوصيك باستشارة خدمة العملاء لدينا قبل البدء في أي مشروع إنتاج عينة أو تصحيح، من أجل الحصول على تقدير دقيق لأوقات الإنتاج بناءً على احتياجاتك المحددة. للطلبات العاجلة، ندعوكم إلى التواصل مع خدمة العملاء لدينا للاتفاق على مواعيد وطرق الإنتاج والتسليم. قد يكون السعر عرضة للتغيير. لقد اخترنا شركات توصيل سريعة وموثوقة، ورائدة في التوزيع السريع والخدمات اللوجستية العالمية، لضمان أفضل خدمة لعملائنا. تفاصيل التسليم: التسليم خلال مدة أقصاها 24-48 ساعة في جميع أنحاء إيطاليا، بعد مرحلة الإنتاج. التسليم خلال مدة أقصاها 72-96 ساعة في المراكز الاقتصادية الأوروبية بعد مرحلة الإنتاج. نحن نقدم خدمة التتبع عبر الإنترنت لتتبع شحنتك في أي وقت. تتوفر خدمة العملاء لدينا من الساعة 9.30 صباحًا حتى الساعة 6.30 مساءً. نحن نضمن التغطية الوطنية لخدمة التوصيل الفعالة."
      },
    }
  };
  