export default {
  items: {
    journey: {
      title: "我们的征程",
      description:
        "Dr Patches源于对刺绣艺术的真挚热爱。在纺织行业拥有四十多年经验的创始人们决定在2023年启动Dr Patches项目，动机是对刺绣领域两个主要不足的认识：创新和优质定制的缺乏。Dr Patches团队通过手工刺绣卓越材料创作他们的作品。Dr Patches的目标是以实惠的价格提供高质量的刺绣，从而填补纺织行业的空白。",
    },
    aim: {
      title: "我们的目标",
      description:
        "我们希望成为您不仅在贴片方面的参考，也是与刺绣世界相关的所有定制需求的参考。",
    },
    customization: {
      title: "定制",
      description:
        "为您的产品提供定制的可能性一直是我们非常重视的特色。我们的专业团队直接在现场精心策划我们的个性化物品。我们的目标是不断激发您的创造力，持续寻找将您的愿景和设计转化为我们产品的新方式。利用我们的设计工具，创建高质量的刺绣和精确的激光雕刻。探索无尽的创作可能性！",
    },
    family: {
      title: "Dr Patches大家庭",
      description:
        "Dr Patches的故事由一群非凡而不知疲倦的个体塑造。我们共同建立了一种家庭，其中我们每个人都代表着进步和文化凝聚的基本元素，这是我们成功的关键要素。我们对投入的人士充满信任，并致力于确保我们家庭的每个成员都能充分享受这段旅程。",
    },
    for_you: {
      title: "我们在这里为您服务",
      description:
        "客户满意是我们价值观的关键原则。最终，我们目前的地位是您赞赏的结果。我们不断努力确保您在Dr Patches上拥有最佳的购物体验。如果您有任何疑问或在我们的商店中发现任何可能的改进，请随时联系我们的客户支持！我们为您而在。",
    },
  },
};
