export default {
  items: {
    item_1: {
      title: "定制贴片服务包括什么？",
      description:
        "DrPatches的定制贴片根据您的设计或规格制作。我们提供各种选择，包括个体、大型和批发贴片。贴片可在线购买，无最低要求，有各种尺寸可选，从小到巨大。您可以在线设计贴片，也可以通过电子邮件发送您的设计，我们将为您提供样品以供批准。"
    },
    item_2: {
      title: "定制贴片的预计时间是多久？",
      description:
        "我们承诺在不影响质量的前提下提供快速交货。在样品获得批准后，我们的标准生产时间为3-4个工作日。"
    },
    item_3: {
      title: "我需要按照哪些步骤创建定制贴片？",
      description:
        "流程很简单：通过在线定制表格购买，输入图形或文本、尺寸和数量。在线定制表格实时估算生产成本，并指定每个贴片的价格。在进行生产之前，我们将通过电子邮件发送数字原型，经过数字样品批准后，我们将开始生产，您的贴片将在4个工作日内准备好。"
    },
    item_4: {
      title: "刺绣贴片的预期寿命是多久？",
      description:
        "我们的刺绣贴片采用高质量材料制成，以确保长时间的耐用性。它们使用最佳品牌（Madeira / Isacord）的涤纶线制成；经过良好保养，可以保证无限寿命。"
    },
    item_5: {
      title: "定制贴片的可用尺寸是多少？",
      description:
        "我们提供各种尺寸的贴片，通过在线定制表格，您可以定制和购买最大尺寸为20厘米 x 20厘米的贴片；但是，如果有需要，我们可以根据info@drpatches.com的请求制作尺寸达50厘米 x 70厘米的贴片。"
    },
    item_6: {
      title: "提交内容的文件格式有哪些接受的？",
      description:
        "我们接受jpg、ai和pdf等格式。只要细节可读，任何格式都可以。"
    },
    item_7: {
      title: "在提出请求后多久会联系我？",
      description:
        "我们的图形团队将在工作日内的24小时内与您联系，工作时间为周一至周五，上午9:30至下午6:30。"
    },
    item_8: {
      title: "我是否会有一个专门的设计师负责项目的所有阶段？",
      description:
        "当然！您将始终由分配给您购买的相同设计师进行跟踪。"
    },
    item_9: {
      title: "可用的付款方法有哪些？",
      description:
        "支付简便，我们接受信用卡和PayPal等常见支付方式。"
    },
    item_10: {
      title: "贴片生产需要多少天？",
      description:
        "在样品获得批准后，我们的标准生产时间为4个工作日。"
    },
  },
};