export default {
  items: {
    item_1: {
      title: "定制贴片服务包括哪些内容？",
      description:
        "DrPatches的定制贴片是根据您的设计或规格制作的。我们提供各种选择，包括单个、大规模和批发。贴片可以在线购买，没有最低要求，并提供从小到大的不同尺寸。您可以在线设计您的贴片，或通过聊天或报价表将您的设计发送给我们，我们将为您提供样品以供批准。"
    },
    item_2: {
      title: "定制贴片的制作时间是多久？",
      description:
        "我们致力于在不影响质量的前提下确保快速交付。在样品获得批准后，我们的标准生产时间为两周。我们还提供紧急选项，对于需要更快交付的客户，会有额外费用。"
    },
    item_3: {
      title: "创建定制贴片需要遵循哪些步骤？",
      description:
        "流程很简单：通过聊天向我们发送您的设计，或使用我们的报价表提供所需的尺寸和数量。我们将为您提供报价，并进行修改，直到您满意为止。在样品获得批准后，我们将开始生产，您的贴片将在2周内准备好。"
    },
    item_4: {
      title: "刺绣贴片的预期寿命是多久？",
      description:
        "我们的刺绣贴片采用高质量材料制作，以确保其长时间使用。正确保养的情况下，它们可以持续多年，尽管寿命取决于洗涤、磨损和干燥等因素。"
    },
    item_5: {
      title: "定制贴片的可用尺寸有哪些？",
      description:
        "我们提供不同尺寸的贴片，包括大型的65厘米x44厘米，绒面的70厘米x50厘米，以及PVC的30厘米x20厘米。"
    },
    item_6: {
      title: "提交内容的文件格式有哪些被接受？",
      description:
        "我们接受jpg、ai和pdf等格式。只要细节清晰可读，任何格式都可以接受。"
    },
    item_7: {
      title: "在提交请求后多久会被联系到？",
      description:
        "您将在工作日的24小时内收到我们的设计团队的联系，工作时间为周一至周五，从早上9:30到下午6:30。"
    },
    item_8: {
      title: "我会有一个专属设计师负责整个项目的所有阶段吗？",
      description:
        "当然！您将始终由负责您购买的相同设计师进行跟踪。"
    },
    item_9: {
      title: "可用的付款方式有哪些？",
      description:
        "支付很简单，我们接受常见的付款方式，如信用卡、银行转账和PayPal。"
    },
    item_10: {
      title: "贴片生产需要多少天？",
      description:
        "在样品获得批准后，我们的标准生产时间为两周，但我们提供紧急选项，需要更快交付的客户可以选择额外付费。请访问此页面获取更多信息（链接）"
    },
  },
};