export default {
  hero: {
    title: "创建您自己的徽章",
    subtitle: "您可以使用我们简单的平台创建定制徽章",
    order_now: "立即订购",
  },
  why_us: {
    title: "为什么选择我们？",
    description:
      "当谈到Dr. Patches时，一切变得明朗：您对刺绣徽章充满激情。我们分享您对这些艺术品的热爱，这些作品为您的风格增添了独特的触感。在Dr. Patches，我们认识到感觉独特的价值，这就是为什么我们始终保持最高的工艺标准并专注于创新。无论您创造的设计或风格如何，每个刺绣徽章都带有一丝个性、创造力和工艺品质。您的定制徽章将具有讲述故事、引发对话并在共享符号下将人们聚集在一起的能力。另外，从现在开始，您可以将您的帽子变成一件独特的作品，创造属于您自己的无限风格。",
    items: {
      free_design: "意大利制造的品质",
      fair_price: "最优惠价格保证",
      fast_turnaround: "安全购物，快速专业支持",
      guarantee: "免费数字样品",
      fast_and_secure: "快速安全发货",
    },
    customize_now: "现在定制",
  },
};
