/** @format */

export default {
  titel: "热熔胶使用说明",

  level1:
    "如果使用熨斗，请将熨斗预热至 200-230°C （设置为棉质），时间约为五分钟，直至达到所需的温度。如果使用热压机，将温度调至 200-230°C，然后将贴片放在材料表面。",

  level2:
    "在贴片上铺一张烘焙纸或薄布料。在处理羊毛或其他易碎织物时，我们建议使用潮湿的织物。确保布料潮湿，但不要完全湿透。",

  level3: "将熨斗放在补丁上的布料上，持续施压约 30 秒。冷却五分钟。",

  level4:
    "将织物翻转过来，按压补丁后面的区域，按压至少 30 秒。让该区域再冷却五分钟。",
  Color: "颜色表",
  SELECTED_SUPPORT: "精选支持",
  TO_SEW: "缝",
  TO_SEW_text:
    "这是应用任何补丁的传统方法。 它需要使用针和线将贴片直接缝到衣服或物品的织物上。 这可能是一个费力的过程，但随着时间的推移，它可以确保牢固的附着力和更高的耐用性。 通常建议在处理少量的补丁时或在您想要获得极持久的应用阻力的情况下使用。",
  THERMO_ADHESIVE: "热熔胶",
  THERMO_ADHESIVE_text:
    "有些贴片可能带有热粘合剂或熨烫背衬。 这意味着加热时，粘合剂会激活并与织物融合，从而永久地固定贴片。 此方法比缝纫更快，但需要使用热压机或熨斗 应用程序。 当您想要快速涂抹大量补丁并获得快速且持久的效果时，建议使用此方法进行最后的修饰。",
  VELCRO: "魔术贴",
  VELCRO_text: "Velcro 是一种特殊的钩环紧固件，其特征是有两个平坦的表面",
};
