export default {
    items: {
      item_1: {
        title: "运输和交付",
        description:
          "有关交货时间的重要信息：请注意，以下是预计时间，可能会根据您订单的具体情况而变化。所示时间以工作日表示。如果请求更改定制文件，可以取消或延长样品生产时间。这同样适用于对样本所做的更改。紧急处理请求的时间：如果您有紧急或截止日期的需求，我们建议您在开始任何样品或补丁生产项目之前咨询我们的客户服务，以便根据您的具体需求获得准确的生产时间估计。对于紧急订单，我们邀请您联系我们的客户服务以商定生产和交货时间和方法。价格可能会有变动。我们选择了快速可靠的快递公司、全球快递配送和物流领域的领导者，以保证为我们的客户提供最好的服务。交货详情：生产阶段后，意大利境内最多 24-48 小时内交货。生产阶段结束后，欧洲经济中心最多 72-96 小时内交货。我们提供在线跟踪服务，随时跟踪您的货物。我们的客户服务时间为上午 9.30 至下午 6.30。我们保证覆盖全国，提供高效的送货服务"
      },
    }
  };
  