export default {
  title: "Как вы хотите создать свой патч?",
  description:
    "Вы можете выбрать один из двух методов, которые мы предлагаем клиентам для создания индивидуального патча:",
  types: {
    image: {
      title: "Изображение",
      description:
        "Вы можете создать свой индивидуальный патч с изображением, которое вы хотите.",
    },
    text: {
      title: "Текст",
      description:
        "Вы можете создать свой индивидуальный патч с текстом, который вы хотите.",
    },
  },
};
