export default {
  items: {
    journey: {
      title: "Наш Путь",
      description:
        "Dr Patches зародился из искренней страсти к искусству вышивки. Обладая более четырех десятилетий опыта в текстильной отрасли, основатели решили начать проект Dr Patches в 2023 году, вдохновленные ощущением двух основных недостатков в мире вышивки: отсутствием инноваций и качественной настройкой. Команда Dr Patches создает свои произведения, вышивая исключительно отличными материалами, выполненными вручную опытными ремесленниками. Dr Patches стремится предложить высококачественные нашивки по доступным ценам, таким образом, заполняя пробел в пейзаже текстильной промышленности.",
    },
    aim: {
      title: "Наша Цель",
      description:
        "Мы хотим быть вашей точкой отсчета не только для нашивок, но и для всех ваших потребностей в настройке, связанных с миром вышивки.",
    },
    customization: {
      title: "Настройка",
      description:
        "Предоставление возможности настройки вашего продукта всегда было для нас особенно важным. Наши персонализированные изделия заботливо создаются непосредственно на месте членами нашей высококвалифицированной команды. Наша цель - постоянно стимулировать вашу креативность, постоянно искать новые способы передачи вашего видения и дизайна на наши продукты. Воспользуйтесь нашим инструментом дизайна, чтобы создавать высококачественные вышивки и точные лазерные гравюры. Исследуйте бесконечные возможности творчества, открытые для вас!",
    },
    family: {
      title: "Семья Dr Patches",
      description:
        "История Dr Patches была сформирована группой выдающихся и неутомимых личностей. Вместе мы создали своего рода семью, в которой каждый из нас представляет собой фундаментальный элемент для прогресса и культурной солидарности - ключевые элементы нашего успеха. Мы вложили наше доверие в преданных личностей и стремимся обеспечить, чтобы каждый член нашей семьи мог полностью наслаждаться этим путешествием.",
    },
    for_you: {
      title: "Мы здесь для вас",
      description:
        "Удовлетворение наших клиентов - ключевой принцип наших ценностей. В конечном итоге наша текущая позиция - результат вашего признания. Мы постоянно стремимся обеспечить вам лучший опыт покупок на Dr Patches. Если у вас есть вопросы или замечания по возможным улучшениям в нашем магазине, не стесняйтесь обращаться в нашу службу поддержки клиентов! Мы здесь для вас.",
    },
  },
};
