export default {
  items: {
    item_1: {
      title: "Что включает в себя услуга персонализированных нашивок?",
      description:
        "Персонализированные нашивки от DrPatches создаются в соответствии с вашим дизайном или спецификациями. Мы предлагаем широкий спектр вариантов, включая индивидуальные, крупные и оптовые нашивки. Наши нашивки доступны онлайн без минимальных требований и в различных размерах, от самых маленьких до гигантских. Вы можете проектировать свои нашивки онлайн или отправлять нам свой дизайн по электронной почте, и мы предоставим вам макет/образец для вашего утверждения."
    },
    item_2: {
      title: "Каково ожидаемое время изготовления персонализированных нашивок?",
      description:
        "Мы обязуемся обеспечивать быстрые сроки доставки без ущерба для качества. После утверждения образца наш стандартный срок производства составляет 3-4 рабочих дня."
    },
    item_3: {
      title: "Какие шаги мне нужно предпринять для создания персонализированных нашивок?",
      description:
        "Процесс прост: покупайте через онлайн-форму персонализации, вводите графику или текст, размеры и количество. Онлайн-форма персонализации в режиме реального времени оценивает стоимость производства, указывая также цену каждой отдельной нашивки. Перед тем, как начать производство, мы отправим вам электронное письмо с цифровым прототипом. После утверждения цифрового образца мы начнем производство, и ваши нашивки будут готовы в течение 4 рабочих дней."
    },
    item_4: {
      title: "Какова предполагаемая длительность службы вышитых нашивок?",
      description:
        "Наши вышитые нашивки изготовлены из высококачественных материалов, чтобы обеспечить их долговечность. Они созданы из полиэфирных нитей лучших марок (Madeira / Isacord); при правильном уходе они могут обеспечить бесконечный срок службы."
    },
    item_5: {
      title: "Какие размеры доступны для персонализированных нашивок?",
      description:
        "Мы предлагаем нашивки различных размеров; через онлайн-форму персонализации вы можете персонализировать и покупать нашивки размером до 20 см x 20 см; однако мы можем изготовить нашивки размером до 50 см x 70 см по запросу на info@drpatches.com."
    },
    item_6: {
      title: "Какой формат файла принимается для отправки контента?",
      description:
        "Мы принимаем форматы, такие как jpg, ai и pdf. Любой формат подходит, при условии, что детали читаемы."
    },
    item_7: {
      title: "Как скоро меня свяжут после подачи запроса?",
      description:
        "Вы будете связаны в течение 24 рабочих часов нашей командой дизайнеров, работающей с понедельника по пятницу с 9:30 до 18:30."
    },
    item_8: {
      title: "Будет ли у меня свой график на все этапы проекта?",
      description:
        "Конечно! Вас всегда будет сопровождать тот же дизайнер, назначенный на вашу покупку."
    },
    item_9: {
      title: "Какие методы оплаты доступны?",
      description:
        "Оплата проста, и мы принимаем общепринятые методы, такие как кредитная карта и PayPal."
    },
    item_10: {
      title: "Сколько дней требуется на производство нашивок?",
      description:
        "После утверждения образца наш стандартный срок производства составляет 4 рабочих дня."
    },
  },
};