export default {
  items: {
    item_1: {
      title: "Что включает в себя услуга персонализированных нашивок?",
      description:
        "Персонализированные нашивки от DrPatches создаются на основе вашего дизайна или ваших спецификаций. Мы предлагаем широкий выбор вариантов, включая одиночные, крупные и оптовые заказы. Наши нашивки доступны онлайн без минимальных требований и в различных размерах, от самых маленьких до гигантских. Вы можете разработать свои нашивки онлайн или отправить нам свой дизайн через чат или форму запроса, и мы предоставим вам макет/образец для вашего утверждения."
    },
    item_2: {
      title: "Каково ожидаемое время изготовления персонализированных нашивок?",
      description:
        "Мы стремимся обеспечить быстрые сроки поставки без ущерба для качества. После утверждения образца наш стандартный срок производства составляет две недели. Мы также предлагаем срочные варианты с дополнительной оплатой для тех, кто нуждается в нашивках быстрее."
    },
    item_3: {
      title: "Какие шаги мне следует предпринять для создания персонализированных нашивок?",
      description:
        "Процесс прост: отправьте нам свой дизайн через чат или заполните нашу форму запроса с указанием размеров и желаемого количества. Мы предоставим вам коммерческое предложение и внесем изменения до тех пор, пока вы не будете удовлетворены. После утверждения образца мы начнем производство, и ваши нашивки будут готовы в течение 2 недель."
    },
    item_4: {
      title: "Какова предполагаемая продолжительность службы вышитых нашивок?",
      description:
        "Наши вышитые нашивки изготовлены из высококачественных материалов для обеспечения их долговечности. При правильном уходе они могут служить много лет, хотя срок службы зависит от факторов, таких как стирка, износ и сушка."
    },
    item_5: {
      title: "Какие размеры доступны для персонализированных нашивок?",
      description:
        "Мы предлагаем нашивки различных размеров, включая крупные размеры, такие как 65 см x 44 см, флокированные до 70 см x 50 см и из ПВХ до 30 см x 20 см."
    },
    item_6: {
      title: "Какой формат файла принимается для отправки контента?",
      description:
        "Мы принимаем форматы, такие как jpg, ai и pdf. Любой формат подходит, при условии, что детали читаемы."
    },
    item_7: {
      title: "Когда я буду контактирован после подачи запроса?",
      description:
        "Вас свяжут в течение 24 рабочих часов нашей командой дизайнеров, работающих с понедельника по пятницу с 9:30 до 18:30."
    },
    item_8: {
      title: "Будет ли у меня постоянный дизайнер на всех этапах проекта?",
      description:
        "Конечно! Вас будет сопровождать один и тот же дизайнер, назначенный для вашей покупки."
    },
    item_9: {
      title: "Какие методы оплаты доступны?",
      description:
        "Оплата проста, и мы принимаем общепринятые методы, такие как кредитные карты, банковские переводы и PayPal."
    },
    item_10: {
      title: "Сколько дней требуется для производства нашивок?",
      description:
        "После утверждения образца наш стандартный срок производства составляет две недели, но мы также предлагаем срочные варианты с дополнительной оплатой, чтобы удовлетворить ваши потребности более быстрой доставки. Посетите эту страницу для получения дополнительной информации (ссылка)"
    },
  },
};