export default {
  hero: {
    title: "Создайте свой собственный значок",
    subtitle:
      "Вы можете создать свой собственный значок с помощью нашей простой платформы",
    order_now: "Закажите сейчас",
  },
  why_us: {
    title: "Почему выбрать именно нас?",
    description:
      "Когда речь идет о Dr. Patches, все ясно: вы увлечены вышитыми нашивками. Мы разделяем вашу страсть к этим произведениям искусства, которые добавляют уникальный акцент вашему стилю. В Dr. Patches мы признаем ценность ощущения уникальности, и поэтому всегда придерживаемся самых высоких стандартов ремесла и сосредотачиваемся на инновациях. Независимо от того, какой дизайн или стиль вы создаете, каждая вышитая нашивка несет в себе штрих индивидуальности, творчества и мастерства. Ваши индивидуальные нашивки будут способны рассказывать истории, поднимать разговоры и объединять людей под общим символом. Кроме того, теперь вы можете превратить свою шляпу в уникальный предмет, создавая свой стиль без ограничений.",
    items: {
      free_design: "Качество Made in Italy",
      fair_price: "Гарантированно Лучшая Цена",
      fast_turnaround:
        "Безопасная Покупка с Быстрой и Профессиональной Поддержкой",
      guarantee: "Бесплатный Цифровой Образец",
      fast_and_secure: "Быстрая и Безопасная Доставка",
    },
    customize_now: "Настроить сейчас",
  },
};
