/** @format */

export default {
  titel: " Инструкции для термоклея",

  level1:
    "Если вы используете утюг, предварительно нагрейте его до температуры 200-230°C (установите на хлопок) в течение примерно пяти минут или пока он не достигнет желаемой температуры. Если вы используете термопресс, установите температуру 200-230°C и поместите заплатку на поверхность материала.",

  level2:
    "Поверх заплатки положите лист бумаги для выпечки или тонкую ткань. Мы рекомендуем использовать влажную ткань при работе с шерстью или другими деликатными тканями. Убедитесь, что ткань влажная, но не полностью мокрая.",

  level3:
    "Поместите утюг на ткань поверх заплатки и постоянно надавливайте на нее в течение примерно 30 секунд. Дайте остыть в течение пяти минут.",

  level4:
    "Выверните ткань на изнаночную сторону и прижмите область за заплаткой, оказывая давление в течение не менее 30 секунд. Оставьте остывать еще на пять минут.",
  Color: " Цветовая таблица",
};
