/** @format */

export default {
  titel: " Инструкции для термоклея",

  level1:
    "Если вы используете утюг, предварительно нагрейте его до температуры 200-230°C (установите на хлопок) в течение примерно пяти минут или пока он не достигнет желаемой температуры. Если вы используете термопресс, установите температуру 200-230°C и поместите заплатку на поверхность материала.",

  level2:
    "Поверх заплатки положите лист бумаги для выпечки или тонкую ткань. Мы рекомендуем использовать влажную ткань при работе с шерстью или другими деликатными тканями. Убедитесь, что ткань влажная, но не полностью мокрая.",

  level3:
    "Поместите утюг на ткань поверх заплатки и постоянно надавливайте на нее в течение примерно 30 секунд. Дайте остыть в течение пяти минут.",

  level4:
    "Выверните ткань на изнаночную сторону и прижмите область за заплаткой, оказывая давление в течение не менее 30 секунд. Оставьте остывать еще на пять минут.",
  Color: " Цветовая таблица",
  SELECTED_SUPPORT: "ВЫБОРНАЯ ПОДДЕРЖКА",
  TO_SEW: "ШИТЬ",
  TO_SEW_text:
    "Это традиционный метод применения любого патча. Для пришивания заплатки непосредственно к ткани одежды или предмета требуется иголка и нитка. Это может быть трудоемкий процесс, но он обеспечивает прочное сцепление и большую долговечность с течением времени. Обычно это рекомендуется при нанесении небольшого количества пластырей или в случаях, когда вы хотите получить чрезвычайно длительную стойкость нанесения.",
  THERMO_ADHESIVE: "ТЕРМОКЛЕЙК",
  THERMO_ADHESIVE_text: "Некоторые пластыри могут иметь термоклеевую или приклеиваемую подложку. Это означает, что при нагревании клей активируется и сливается с тканью, прикрепляя заплатку навсегда. Этот метод быстрее, чем сшивание, но требует использования термопресса или утюга для нанесения. Это рекомендуемый завершающий штрих, когда вы хотите быстро нанести большое количество патчей, получив быстрый и стойкий результат.",
  VELCRO: "застежка-липучка",
  VELCRO_text: "Липучка — это особая застежка-липучка, характеризующаяся двумя плоскими поверхностями.",
};
