export default {
    items: {
      item_1: {
        title: "ДОСТАВКА И ДОСТАВКА",
        description:
          "Важная информация о сроках доставки: Обратите внимание, что указанные ниже сроки являются приблизительными и могут быть изменены в зависимости от конкретных обстоятельств вашего заказа. Указанные сроки указаны в рабочих днях. В случае запроса на внесение изменений в файл настройки сроки изготовления образца могут быть отменены или увеличены. То же самое касается и изменений, внесенных в образец. Время со срочной обработкой запроса: если у вас есть срочные или крайние сроки, мы рекомендуем вам проконсультироваться с нашей службой поддержки клиентов перед началом любого проекта по производству образцов или патчей, чтобы получить точную оценку времени производства с учетом ваших конкретных потребностей. Для срочных заказов мы приглашаем вас связаться с нашей службой поддержки клиентов, чтобы согласовать сроки и способы производства и доставки. Цена может быть изменена. Мы выбрали быстрых и надежных курьеров, лидеров мировой экспресс-доставки и логистики, чтобы гарантировать нашим клиентам лучший сервис. Детали доставки: Доставка в течение максимум 24-48 часов по всей Италии, после этапа производства. Доставка в течение максимум 72-96 часов в европейских экономических центрах, после этапа производства. Мы предоставляем услугу онлайн-отслеживания, чтобы отслеживать вашу посылку в любое время. Наша служба поддержки клиентов работает с 9:30 до 18:30. Мы гарантируем покрытие по всей стране для эффективной службы доставки."
      },
    }
  };
  